<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оплата наложенным платежом, наличкой, электронный платеж");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
</p>
<h4>Общая информация</h4>
<p>
</p>
<p>
	 Цена на заказанный товар действительна в течение 24 часов с момента оформления Заказа.<br>
</p>
<p>
</p>
<h4>Покупка за наличный расчет</h4>
<p>
</p>
<p>
	 При оплате наличными наш продавец-консультант свяжется с вами, чтобы подтвердить заказ и уточнить срок доставки. После этого вы можете самостоятельно забрать заказ, произведя оплату при самовывозе, или к вам приедет наш курьер, который доставит заказ и примет платеж.
</p>
<p>
</p>
<h4>Оплата банковской картой на сайте</h4>
<p>
</p>
<p>
	 Оплата банковской картой на сайте производиться через платежную систему. После оформления и оплаты заказа с вами свяжется наш продавец-консультант, чтобы подтвердить Заказ и уточнить срок доставки.
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>