<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Оформление Заказа происходит в несколько шагов. Сложного ничего нет, потребуется всего лишь заполнить основные формы");
$APPLICATION->SetTitle("Помощь");
?><h4>Оформление заказа</h4>
<p>
	Оформление Заказа происходит в несколько шагов. Сложного ничего нет, потребуется всего лишь заполнить форму. Обращайте внимание на поля, обязательные для заполнения: эти сведения мы просим не из любопытства, они нужны для правильного оформления вашего Заказа и оперативной доставки.
</p>
<p>
	Для тех, кто не любит заполнять формы и предпочитает живое человеческое общение, работает Служба заказа по телефону. Для тех, кому удобно, что бы ему перезвонили в указанное время и приняли Заказ, на сайте организован сервис Обратного звонка, воспользоваться которым можно в карточке выбранного товара.
</p>
<p>
	Получив Заказ, наш продавец свяжется с вами по указанному телефону, чтобы все подтвердить и уточнить срок доставки. <br>
	Для г. Красноярск: к вам приедет наш курьер, который привезет Заказ и примет платеж.
</p>
<p>
	При безналичной оплате Заказа наш продавец выставит вам счет за выбранные товары. Нужно оплатить счет в течение трех банковских дней, после чего Заказ будет отправлен вам с курьером или иной службой доставки.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>