<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доставка курьером, почтой России, EMS и удобным для вас способом");
$APPLICATION->SetTitle("Условия доставки");
?><p>
</p>
<h4>Доставка по Красноярску</h4>
<p>
</p>
<p>
	Сроки доставки указаны в карточке каждого товара.&nbsp;Стоимость доставки включается в стоимость первого товара в списке заказа.&nbsp;
</p>
<p>
</p>
<h4>Доставка в регионы</h4>
<p>
</p>
<p>
	Доставка в регионы только после предварительной 100%-й безналичной предоплаты.&nbsp;Стоимость доставки включается в стоимость первого товара в списке заказа.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>